---
kind: enumMember
id: F:Autodesk.Revit.DB.Lighting.ColorPreset.Quartz
enum: Autodesk.Revit.DB.Lighting.ColorPreset
source: html/4637cb36-a5ab-ce69-4a8c-8f0d8a45f5fc.htm
---
# Autodesk.Revit.DB.Lighting.ColorPreset.Quartz

Quartz.